/* Localized versions of Info.plist keys */

CFBundleName = "Nuclear Chess";
CFBundleShortVersionString = "Nuclear Chess version 0.1";
CFBundleGetInfoString = "Nuclear Chess version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
